export const TextPage = () => {
    return (
        <div>
            <p>Добрий день.</p>
            <p>React мені не зайшов. Як для повного новачка у програмуванні, контрольна робота заважка.</p>
            <p>Ніби окремо все зрозуміло, але коли треба все об'єднати, то не виходить.</p>
            <p>Що зміг - те зробив і об'єднав.</p>
            <p>Контрольну висилаю, щоб не думали, що я на неї забив болт.</p>
            <p>Як для себе бачу, то при вивченні реакту потрібен присутній вчитель, який ,при написанні коду,</p>
            <p>зміг би відразу звертати увагу на помилки. Бо пишеш багато дурниць і розуміння пропадає.</p>
        </div>
    );
};